




<html><body>
<form>
Выберите код темы:
<!-- Раскрывающийся список -->
<select name='Country' size='1'>
<option value=''>01.00.00.00. Алгебра
<option value='01.01.00.00. Понятие множества. Операции над множествами'>01.01.00.00. Понятие множества. Операции над множествами
<option value='01.02.00.00. Матрицы. Операции над матрицами'>01.02.00.00. Матрицы. Операции над матрицами
<option value='01.03.00.00. Определители'>01.03.00.00. Определители
<option value='01.04.00.00. Ранг матрицы'>01.04.00.00. Ранг матрицы
<option value='01.05.00.00. Системы линейных уравнений'>01.05.00.00. Системы линейных уравнений
<option value='01.06.00.00. Контрольная работа по теме: Линейная алгебра (тренировочный вариант)'>01.06.00.00. Контрольная работа по теме: Линейная алгебра (тренировочный вариант)
<option value='01.07.00.00. Ответы'>01.07.00.00. Ответы
<option value='01.08.00.00. Литература'>01.08.00.00. Литература
</select>
</form>
</body></html>



  
    
  