


  
    
  






<html><body>
<form>
Выберите код формы ТЗ:
<!-- Раскрывающийся список -->
<select name='Country' size='1'>
<option value='Задание с выбором одного правильного ответан'>Задание с выбором одного правильного ответа
<option value='Задание с выбором нескольких правильных ответов'>Задание с выбором нескольких правильных ответов
<option value='Задание с выбором наиболее правильного ответа'>Задание с выбором наиболее правильного ответа
<option value='Задание открытой формы'>Задание открытой формы
<option value='Задание на установление соответствия'>Задание на установление соответствия
<option value='Задание на установление правильной последовательности'>Задание на установление правильной последовательности
</select>
</form>
</body></html>


